[happynewyear]
subtitle="FELIZ ANO NOVO"

[happynewyear_shader]
subtitle="FELIZ ANO NOVO"

[restaurant_banner]
subtitle="FELIZ ANO NOVO DE 1961"

[restaurant_banner_shader]
subtitle="FELIZ ANO NOVO DE 1961"

